export default [{
    id : 0,
    imageUrl: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/projects/157937124290288725.JPG?gif=1&w=320&h=320&c=c",
    content: "작은방은 우디우디하게^^ 아늑하고 가을스러워졌어요🤎",
    },
    {
    id : 1,
    imageUrl: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/projects/1528193324562_Fe.jpg?gif=1&w=320&h=320&c=c",
    content: "창가 쪽에는 마루를 놓았어요. 한국적인 느낌도 나면서 전체적으로 조화로울 수 있게 작업을 했어요. 건물의 전면에 있는 가로로 긴 창을 잘 살려보고 싶었어요. 앉으면 창밖의 나무가 보이고 누우면 하늘이 보이거든요. 가족이 함께 편하게 시간을 보낼 수 있는 공간을 만들어보고 싶었는데 생각대로 잘 나와줘서 만족스러워요.",
    },
    {
    id : 2,
    imageUrl: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/snapshots/162750668979907558.jpeg?gif=1&w=320&h=320&c=c",
    content: "베란다 공간을 활용한 내 작은 컴퓨터 존🤍",
    },
    {
    id : 3,
    imageUrl: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/snapshots1575955066_989443.jpeg?gif=1&w=320&h=320&c=c",
    content: "캠핑조명들로 꾸민 거실인테리어 소개해요. 캠핑 소품들도 하나하나 수집하면서 거실에 꾸며주니 집인 한껏 더 아늑해졌답니다. 복층아파트라 거실이 조금 좁지만, 아늑하고 내츄럴한 느낌은 충만해요.",
    },
    {
    id : 4,
    imageUrl: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/snapshots/160620930528469191.jpeg?gif=1&w=320&h=320&c=c",
    content: "오랜만에 아기방 침구를 바꾸어 주었어요, 얼마나 좋아하는지 진작 해줄걸 그랬답니다 🤍 요즘 유행하는 버터 러그까지 ✏️ 찰떡이죠 핑크는 정말 사랑이예요!",
    },
    {
    id : 5,
    imageUrl: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/projects/158736502580502281.jpg?gif=1&w=320&h=320&c=c",
    content: "아일랜드 위 잡다한것들을 아일랜드파티션으로 다 가려버렸어요>_<",
  }];